[
  {
    "title": "Британський регулятор Ofcom опублікував рекомендації, як треба поводитися з незаконним контентом. Діяти на випередження!",
    "summary": "Після складного багаторічного ухвалення Закону про безпеку в Інтернеті у Великій Британії, регулятор Ofcom опублікував свої перші рекомендації щодо того, як технологічні компанії можуть…",
    "date": "09.11.2023 о 12:49"
  },
  {
    "title": "Електропікап Ram 1500 Ramcharger оснастять бензогенератором для «безмежного запасу ходу»",
    "summary": "Концерн Stellantis анонсував електричний пікап з великим акумулятором та бензиновим генератором, що має дати змогу виконувати довгі поїздки без підзаряджень. Із зарядженим акумулятором та…",
    "date": "09.11.2023 о 11:41"
  },
  {
    "title": "«Смартфон без екрана» від Humane має інтеграцію з ШІ-моделями OpenAI та обійдеться у $699",
    "summary": "Ґаджет від експрацівників Apple, який дістав назву AI Pin, кріпиться на одяг та має проєктор, що транслює зображення на будь-яку поверхню.",
    "date": "09.11.2023 о 10:26"
  },
  {
    "title": "ІКЕА вперше продає власну LED-стрічку за €30",
    "summary": "ІКЕА випустила Ormanäs, свою першу розумну світлодіодну стрічку RGB. Це чотириметрова LED-стрічка з можливістю регулювання яскравості за допомогою Zigbee, вартістю 29,99 євро, яка працює зі смартхабом…",
    "date": "09.11.2023 о 09:34"
  },
  {
    "title": "Альтернативна арифметика від Apple: 8 ГБ у MacBook Pro = 16 ГБ у ПК – виправдання віцепрезидента компанії",
    "summary": "Нещодавно Apple представила нові 14” і 16” MacBook Pro з процесорами M3. Однак вони були розкритиковані, оскільки базова модель має лише 8 ГБ оперативної пам’яті. Один з керівників Apple пояснив, що 8 ГБ не…",
    "date": "09.11.2023 о 08:00"
  },
  {
    "title": "Автономне живлення як умова нових ліцензій для операторів – Зеленський рекомендує НКЕК внести зміни до порядку",
    "summary": "Володимир Зеленський указом президента затвердив рішення РНБО від 7 листопада 2023 року «Щодо додаткових заходів із посилення стійкості функціонування енергетичної системи та підготовки…",
    "date": "08.11.2023 о 19:42"
  },
  {
    "title": "Збій ChatGPT. OpenAI вже годину не може виправити «високий рівень помилок»",
    "summary": "Через збій ChatGPT від OpenAI сервіс наразі недоступний для багатьох зі 100 млн користувачів. ChatGPT вийшов з ладу  приблизно о 16 за київським часом, і неполадки тривають як мінімум годину",
    "date": "08.11.2023 о 17:51"
  }
]